export const categoriesItems = [
  {
    title: 'УГОЛОВНОЕ',
    subcategories: [
      {
        id: 1,
        text: 'Информационное сопровождение в сфере уголовно-исполнительных и уголовно-процессуальных Кодексов',
      },
    ],
    id: 1,
  },
  {
    title: 'АДМИНИСТРАТИВНОЕ',
    subcategories: [
      {
        id: 3,
        text: 'Информационно-правовое сопровождение различных административных процессов',
      },
    ],
    id: 2,
  },
  {
    title: 'НАЛОГОВОЕ',
    subcategories: [
      {
        id: 3,
        text: 'Заявление, жалобы, обращения в компетентные органы',
      },
    ],
    id: 3,
  },
  {
    title: 'ГРАЖДАНСКОЕ',
    subcategories: [
      {
        id: 7,
        text: 'Закон о правах потребителей (претензии производителям/продавцам)',
      },
      { id: 8, text: 'Наследственные дела' },
      {
        id: 9,
        text: 'Интеллектуальная собственность (объекты авторского права и права промышленной собственности)',
      },
      {
        id: 10,
        text: 'Информационное-правовое сопровождение юридических лиц по вопросам, регистрации, ликвидации (экономической несостоятельности)',
      },
      {
        id: 11,
        text: 'Арендные договоры (Рента, Пожизненное содержание с иждивением)',
      },
      {
        id: 12,
        text: 'Иные вопросы вытекающие из договорных отношений и решение проблем с дебиторскими и кредиторскими задолженностями',
      },
    ],
    id: 4,
  },
  {
    title: 'СЕМЕЙНИОЕ',
    subcategories: [
      {
        id: 6,
        text: 'Раздел имущества',
      },
      {
        id: 7,
        text: 'Расторжение брака',
      },
      {
        id: 8,
        text: 'Взыскание Алиментов с любого из супругов',
      },
      {
        id: 9,
        text: 'Лишение родительских прав (восстановление)',
      },
      {
        id: 10,
        text: 'Иные вопросы вытекающие из брачно-семейных отношений',
      },
    ],
    id: 5,
  },
  {
    title: 'ЗЕМЕЛЬНОЕ',
    subcategories: [
      {
        id: 1,
        text: 'Земельные споры и разъяснения о границах земельного участка',
      },
    ],
    id: 6,
  },
  {
    title: 'ЗДРАВОХРАНЕНИЕ',
    subcategories: [
      {
        id: 1,
        text: 'Заявление, жалобы, ходатайства по вопросам медицинского обеспечения, лечения, инвалидности и льгот ',
      },
    ],
    id: 7,
  },
  {
    title: 'ПЕНСИОННОЕ',
    subcategories: [
      { id: 1, text: 'Пересчет пенсий' },
      {
        id: 2,
        text: 'Запросы в организации о пересчете и получении пенсии',
      },
    ],
    id: 8,
  },
  {
    title: 'ТРУДОВОЕ',
    subcategories: [
      { id: 1, text: 'Увольнение по месту работы' },
      {
        id: 2,
        text: 'Выплата Заработной платы',
      },
      { id: 3, text: 'Выплаты по декретным отпускам' },
      {
        id: 4,
        text: 'Выплаты по отпускным ',
      },
      {
        id: 5,
        text: 'И др. вопросы связанные с трудовым законодательством',
      },
    ],
    id: 9,
  },
  {
    title: 'ЖИЛИЩНОЕ',
    subcategories: [
      {
        id: 1,
        text: 'Написание жалоб, обращений, заявлений в компетентные органы',
      },
      {
        id: 2,
        text: 'Порядок разделения лицевых счетов',
      },
      { id: 3, text: 'Выселение прописанного лица' },
      {
        id: 4,
        text: 'Возмещение со страховых выплат',
      },
      {
        id: 5,
        text: 'Споры и вопросы связанные с жилищным законодательством',
      },
    ],
    id: 10,
  },
];
